Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggepresideanta lei ovttas Gielda- ja guovludepartemeantta stáhtačálli Johanne Gaup:ain mielde čoahkkimis Geneves juovlamánu 1.-3. b. Bargojoavkku proseassa ii leat dál buorre .
nob: - 3. desember , sammen med statssekretær Johanne Gaup i Kommunal- og regionaldepartementet . Prosessen i arbeidsgruppen er for tiden lite tilfredsstillende .

source: Lassin dasa ii orron Norgga delegašuvdna doarvái bures ráhkkanan čoahkkimii .
nob: I tillegg til dette ga den norske delegasjonen inntrykk av bare delvis å være forberedt til møtet .

source: Dáid beliid leat cuiggodan 25.01.99 reivves olgoriikkaminister Vollebæk:ii .
nob: Disse forhold er tatt opp i brev av 25.01.99 , til utenriksminister Vollebæk .

source: 2.10 Luonddugeđggiid rogganlohpi Náranaččas ja Riebanváris
nob: 2.10 Driftstillatelse for uttak av naturstein , Naranaš og Riebanvárri

source: Ráđđehusádvokáhta lea 25.01.99 reivves biehttalan veahkeheames Sámedikki áššis Statsskog SF vuostá danne go sii « ollu áššiin ovddastit Statsskog SF:a ja doibmet dan ráđđeaddin » .
nob: Regjeringsadvokaten har i brev av 25.01.99 avslått Sametingets anmodning om å bistå Sametinget i sak mot Statsskog SF , fordi de « i en rekke saker opptrer på vegne av Statsskog SF og som dets rådgiver » .

source: Sámediggeráđđi áigu dáhttut Ráđđehusa čielggadit mo Sámediggi sáhtášii vuolggahit riektelaš áššiid , ja mo Sámediggi sáhtášii geavahit ráđđehusadvokáhta dákkár áššiin .
nob: Sametingsrådet vil be Regjeringen avklare på hvilken måte Sametinget kan reise rettslige problemstillinger , samt på hvilken måte Sametinget kan benytte seg av Regjeringsadvokaten i slike saker .

source: 2.11 Boazodoallošiehtadus
nob: 2.11 Reindriftsavtalen

source: Dál leat oassálaččat šiehtadallamin ođđa boazodoallošiehtadusa .
nob: Forhandlingene i forbindelse med ny reindriftsavtale pågår nå .

source: Sámediggeráđđi lea presideanttain ja ráđđelahttuguovttos Ing-Lill Pavall:iin ja Isak Mathis O. Hætta:in 14.12.98 deaivvadan stáhtačálli Jan-Erik Sundby:ain guorahallat Sámedikki saji boazodoallošiehtadallamiin ja boazodoallošiehtadusa oppalaččat .
nob: Sametingsrådet ved presidenten og rådsmedlemmene Ing-Lill Pavall og Isak Mathis O. Hætta , møtte den 14.12.98 statssekretær Jan-Erik Sundby for drøftinger vedrørende Sametingets rolle i avtaleforhandlingene og generelt om reindriftsavtalen .

source: Danne go Sámedikki dievasčoahkkin 1999 miessemánus lea nu maŋŋit ahte lea váttis čađahit boazodoallošiehtadusa proseassaid maŋŋá dievasčoahkkima meannudeami , dáhtošii Sámediggeráđđi oainnuid dasa ahte beassá ovddidit oainnuid Stuorradikki ealáhuslávdegoddái ovdal go ášši meannuduvvo dievasčoahkkimis .
nob: Fordi Sametingets plenum i mai 1999 , vil være så sent at det blir vanskelig å drive prosessen i forhold til reindriftsavtalen etter behandling i plenum , ber Sametingsrådet om eventuelle synspunkter på at rådet fremmer saken ovenfor Stortingets næringskomité før behandling i plenum .

source: 2.12 Eará áššit
nob: 2.12 Andre saker

source: Plánaláhkalávdegoddi
nob: Planlovutvalget

source: Plánaláhkalávdegoddi ásahuvvui 1998 golggotmánu 23. b. gonagaslaš resolušuvnnain .
nob: Planlovutvalget ble opprettet ved kgl. res. av 23. oktober 1998 .

source: Lávdegoddi galgá árvvoštallat ja evttohit láhka- ja njuolggadusrievdadusaid áššesuorggistis .
nob: Utvalget skal vurdere og foreslå endringer i lov og forskrifter innenfor sitt saksfelt .

source: Lávdegoddi galgá earenoamážit árvvoštallat mo deatalaš servodatberoštumiid buorebut sáhtášii vuhtiiváldit areálaplánemis .
nob: Utvalget skal særlig vurdere hvordan viktige samfunnsinteresser lettere kan ivaretas i arealplanleggingen .

source: Deatalaš servodatberoštupmin adnojuvvojit ceavzi ovdáneapmi , biologalaš máŋggabealatvuođa gáhtten , ceavzi gávpotovdáneapmi , energiijaresurssaid beaktilis ja birasustitlaš geavaheapmi , árvohuksen , barggolašvuohta , buorit eallineavttut ja buorit vejolašvuođat fidnet buriid orrunviesuid .
nob: Blant de viktige samfunnsinteressene regnes bærekraftig utvikling , ivaretakelse av biologisk mangfold , bærekraftig byutvikling , effektiv og miljøvennlig utnyttelse av energiressursene , verdiskaping , sysselsetting , gode levekår og tilstrekkelig tilgang på gode boliger .

source: lávdegoddi árvvoštallat áššemeannudannjuolggadusaid ja láhkastruktuvrra .
nob: I tillegg er utvalget bedt om å vurdere saksbehandlingsreglene og lovstrukturen .

source: Sámediggi lea Birasgáhttendepartementii čujuhan ahte lávdegotti bargu guoskkaha sámi beroštumiid .
nob: Sametinget har overfor Miljøverndepartementet pekt på at utvalgets arbeid berører samiske interesser .

source: Danne lea departemeanta 21.01.99 bovden Sámedikki mielde departemeanttaidgaskasaš referánsajovkui mii galgá buktit lávdegoddái oaiviliid barggu hárrái .
nob: MD har i brev av 21.01.99 derfor invitert Sametinget til å delta i en interdepartemental referansegruppe som skal gi utvalget innspill under arbeidet .

source: Vuosttaškonsuleanta Gro Dikkanen ovddasta Sámedikki dán referánsajoavkkus .
nob: Førstekonsulent Gro Dikkanen deltar for Sametinget i referansegruppen .

source: Sámi nissonprošeakta
nob: Samisk kvinneprosjekt

source: Sámi nissonprošeavtta jagi prošeaktaáigodat loahpahuvvui 1998 loahpas .
nob: Den treårige prosjektperioden til Samisk kvinneprosjekt ble avsluttet ved utgangen av 1998 .

source: Dásseárvodoaibmaplána lea sáddejuvvon gulaskuddamii , ja gulaskuddanáigemearri lea 1999 njukčamánu 1. b. Loahpalaš meannudeapmi Sámedikki dievasčoahkkimis lea plánejuvvon 1999 miessemánus .
nob: Handlingsplan for likestilling er sendt ut på høring med høringsfrist 1. mars 1999 . Endelig behandling i Sametingets plenum er planlagt til mai 1999 .

source: Raporta prošeaktaáigodaga birra lea ráhkaduvvomin .
nob: Rapport fra prosjektperioden er under utarbeiding .

source: Oahpahusáššit
nob: Utdanningssaker

source: Girko- , oahpahus- ja dutkandepartemeanta lea mearridan nammadit bargojoavkku ámmátalbmádásis mas miellahttun leat departemeantta , Sámi oahpahusráđi ja Sámedikki ovddasteaddjit .
nob: Kirke- , utdannings- og forskningsdepartementet har vedtatt at det nedsettes en arbeidsgruppe på embetsmannsnivå bestående av medlemmer fra KUF , Samisk utdanningsråd og Sametinget .

source: Bargojoavkku mandáhtan lea ráhkkanahttit Sámi oahpahusráđi sirdima Sámediggái , man oassin lea bargguid ja válddi sirdima árvvoštallan .
nob: Mandatet for arbeidsgruppa er å forberede overføringen av Samisk utdanningsråd til Sametinget , herunder vurdere overføring av oppgaver og myndighet .

source: Direktevrra Per Edvard Klemetsen ja vuolitdirektøra Heidi Salmi ovddasteaba Sámedikki dán bargojoavkkus .
nob: For Sametinget deltar direktør Per Edvard Klemetsen og underdirektør Heidi Salmi .

source: Fástadoavtterortnet
nob: Fastlegeordning

source: Sámediggeráđđi lea buktán cealkámuša Sosiála- ja dearvvasvuođadepartemeantta árvalussii fástadoavtterortnega birra .
nob: Sametingsrådet har gitt en høringsuttalelse til Helse- og sosialdepartementets forslag vedrørende faslegeordningen .

source: Doarjja sámi váldoorganisašuvnnaide
nob: Tilskudd til samiske hovedorganisasjoner

source: Sámediggeráđđi lea juogadan sámi váldoorganisašuvnnaid doarjaga daid organisašuvnnaide mat 1998:s ge ožžo doarjaga .
nob: Sametingsrådet har fordelt tilskuddet til samiske hovedorganisasjoner til de samme tilskuddsmottakerne som i 1998 .

source: Organissašuvnnat mat ožžo doarjaga leat NSR , SÁL , SÆS , Sámiráđi Norgga juogus , Davvi Nuorra ja Sáráhkká .
nob: Tilskuddsmottakerne er ; NSR , SFF , SLF , Samerådet - norsk seksjon , Davvi Nuorra og Sáráhkká .

source: Dearvvasvuođa- ja sosiálabálbalusat sámi álbmogii
nob: Helse- og sosialtjenester til den samiske befolkning

source: Sámediggi lea 1999 várás ožžon 4,4 milj. kr. Sosiála- ja dearvvasvuođadepartemeanttas NOU 1995:6 Dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmogii čuovvuleapmái .
nob: Sametinget har for 1999 fått overført 4,4 mill. kroner fra SHD til oppfølging av NOU 1995:6 Plan for helse- og sosialtjenester til den samiske befolkning .

source: Ruđat galget geavahuvvot iešguđetlágan prošeavttaide mat ovddidit ovttaárvosaš dearvvasvuođa- ja sosiálabálvalusaid sámi álbmogii , ja vuosttaskonsuleantavirgái Sámedikki hálddahusas .
nob: Midlene skal benyttes til fordeling til ulike prosjekter som fremmer en likeverdig helse- og sosialtjeneste for den samiske befolkning , og til førstekonsulentstilling ved Sametingets administrasjon .

source: Dasto lea Sámediggeráđđi maid meannudan váidalusáššiid , ja áššiid dán dievasčoahkkimii .
nob: Sametingsrådet har i tillegg behandlet klagesaker og saker til dette plenumsmøtet .

source: Nammadeamit
nob: Oppnevninger

source: 3.1 Stáhta luondduhálddašanráđđi 1999 - 2002
nob: 3.1 Statens naturforvaltningsråd 1999 - 2002

source: Magnhild Mathisen lea nammaduvvon Stáhta luondduhálddašanráđi lahttun 1999 - 2002 áigodahkii .
nob: Magnhild Mathisen er oppnevnt som medlem i Statens naturforvaltningsråd for perioden 1999 - 2002 .

source: Rolf Johansen lea nammaduvvon várrelahttun seamma áigodahkii .
nob: Rolf Johansen er oppnevnt som varamedlem for samme periode

source: 3.2 Sámedikki mánáid- ja nuoraidprošeakta , referánsajoavku
nob: 3.2 Sametingets barne- og ungdomsprosjekt , referansegruppe

source: Berit Johanne Guttorm Ballari , Mikkel Berg ja Inga Márjá Steinfjell leat nammaduvvon Sámedikki mánáid- ja nuoraidprošeavtta referánsajovkui lahttun .
nob: Berit Johanne Guttorm Ballari , Mikkel Berg og Inga Márjá Steinfjell er oppnevnt som medlemmer i referansegruppen for Sametingets barne- og ungdomsprosjekt .

source: Referánsajoavkku doaibmanáigi lea seamma go prošeavtta doaibmanáigi , dattetge ii guhkit go 31.12. 2000 rádjai .
nob: Funksjonstiden for referansegruppen er sammenfallende med prosjektets varighet , men dog ikke lenger enn til 31.12.2000 .

source: 3.3 Lávdegoddi boazodoalloplána ráhkadeapmái
nob: 3.3 Utvalg for utarbeidelse av reindriftsplan

source: Einar Lifjell , Lars Aage Brandsfjell , Marit Kristine Hætta , Ellinor Guttorm Utsi , Margreta Påve Kristiansen , Inger Anita Smuk ja Iver M. Eira leat nammaduvvon lahttun lávdegoddái mii galgá ráhkadit boazodoalloplána .
nob: Einar Lifjell , Lars Aage Brandsfjell , Marit Kristine Hætta , Ellinor Guttorm Utsi , Margreta Påve Kristiansen , Inger Anita Smuk og Iver M. Eira er oppnevnt i utvalget som skal utarbeide en reindriftsplan .

source: Einar Lifjell lea lávdegotti jođiheaddji .
nob: Einar Lifjell er leder for utvalget .

source: 3.4 Davvi-Norgga davviriikkalaš diehtojuohkinkantuvra 1999 - 2000
nob: 3.4 Nordisk informasjonskontor for Nord-Norge 1999 - 2000

source: Heaika Skum lea nammaduvvon lahttun Davvi-Norgga davviriikkalaš diehtojuohkinkantuvrra stivrra lahttun 1999 - 2000 áigodahkii .
nob: Heaika Skum er oppnevnt som medlem i styret for Nordisk informasjonskontor i Nord-Norge for 1999 - 2000 .

source: Inga Ravna Eira lea nammaduvvon várrelahttun seamma áigodahkii .
nob: Inga Ravna Eira er oppnevnt som varamedlem for samme periode .

source: 3.5 Sis-Finnmárkku nuppástuhttinbarggu ovddidanforum
nob: 3.5 Utviklingsforum for omstillingsarbeidet i Indre Finnmark

source: Presideanta Sven-Roald Nystø lea nammaduvvon Sámedikki ovddasteaddjin Sis-Finnmárkku nuppástuhttinbarggu ovddidanforumii .
nob: President Sven-Roald Nystø er oppnevnt som Sametingets representant i Utviklingsforumet for omstillingsarbeidet i Indre Finnmark .

source: Isak Mathis O. Hætta lea nammaduvvon várrelahttun .
nob: Isak Mathis O. Hætta er oppnevnt som vararepresentant .

source: 3.6 Iskkadeapmi guovttegielalaš service birra sámegiela hálddašanguovllus
nob: 3.6 Undersøkelse om tospråklig service i forvaltningsområdet for samisk språk

source: Várrepresideanta Ragnhild L. Nystad lea nammaduvvon lahttun Gielda- ja guovludepartemeantta iskkadeami referánsajovkui mii galgá iskkadit guovttegielalaš service sámegiela hálddašanguovllus .
nob: Visepresident Ragnhild L. Nystad er oppnevnt i referansegruppen for Kommunal- og regionaldepartementets undersøkelse om tospråklig service i forvaltningsområdet for samisk språk .

source: Sámi giellaráđđi maid galgá nammadit lahtu referánsajovkui .
nob: Samisk språkråd oppnevner i tillegg et medlem i referansegruppen .

source: Ođđa áššiid dieđiheapmi - čuovvuleapmi
nob: Kunngjøring av nye saker - Oppfølging

source: Sámediggeráđi mearkkašumit ođđa áššiide maid Sámedikki dievasčoahkkin 1998 skábmamánu 24 .
nob: Sametingsrådets kommentarer til nye saker som ble oversendt Sametingsrådet for videre behandling fra Sametingets plenumsmøte 24 .

source: - 27. b. lea sádden ráđđái viidásit meannudeapmái .
nob: - 27. november 1998 , fremgår i det følgende :

source: Evttohus 2 Sámi báikenamat — báikenammalága geavaheapmi
nob: Forslag 2 Samiske stedsnavn - stedsnavlovens anvendelse

source: Sámediggeráđđi ii leat vuos astan dán ášši prioriteret .
nob: Sametingsrådet har foreløpig ikke hatt kapasitet til å prioritere saken .

source: Evttohus 4 Sámi universitehta
nob: Forslag 4 Samisk universitet

source: Sámediggeráđđi bargá dál ovttas moanaid eará orgánaiguin Arktalaš Ráđi 17 . - 18.09.98 Ministerčoahkkima čuovvulemiin .
nob: Sametingsrådet arbeider nå sammen med en rekke andre organer med oppfølgingen av Ministermøtet i Arktisk Råd 17 .

source: Ráđđi áigu ovttas Arktalaš universitehta áššiin ovddidit ášši Olgoriikkadepartementii .
nob: Rådet vil fremme saken overfor Utenriksdepartementet i sammenheng med spørsmålet om et Arktisk universitet .

source: Sámediggeráđđi ii leat astan prioritereret ášši dađi eanet .
nob: Utover dette har ikke Sametingsrådet hatt kapasitet til å prioritere saken .

source: Evttohus 5 Sámelága giellanjuolggadusat
nob: Forslag 5 Samelovens språkregler

source: Evttohus 10 Guolástusaid reguleren — šákšabivdolohpi
nob: Forslag 10 Reguleringer i fiskeriene - åpning av loddefiske

source: Sámediggeráđđi lea ovddidan ášši čuo. 2.2 namuhan čoahkkimis .
nob: Sametingsrådet tok opp spørsmålet om loddefiske i møtet nevnt i pkt. 2.2 .

source: Deattuhuvvui ahte šákšanáli ferte suodjalit badjelmearálaš bivddu vuostá , ja ahte dušše konsumabivdu galgá leat lobálaš .
nob: Det ble understreket at loddebestanden må sikres mot overbeskatning og at det kun må tillates konsumfiske .

source: Ráđđi lea 1999 hárrái dáhtton gieldit šákšabivddu .
nob: For 1999 ba rådet om at det ikke ble gitt tillatelse til loddefiske .

source: Guolástusminister muitalii Norgga-Ruošša guolástuskommišuvnna barggu birra .
nob: Fiskeriministeren informerte om arbeidet i norsk - russisk fiskerikommisjon .

source: Ruošša dutkit háliidit šákšabivddu , ja Norga ferte mieđihit Ruošša gáibádussii dán bivddu dáfus .
nob: Russiske forskere går inn for loddefiske , og Norge måtte imøtekomme kravet fra russisk side om dette fisket .

source: Guolástusminister deattuhii ahte lassáneapmi šákšabivddus lea hui uhcci .
nob: Fiskeriministeren understreket at økningen i loddefiske er svært lite .

source: Evttohus 11 beal sápmelaččaid vuoigatvuođadilli
nob: Forslag 11 Rettighetssituasjonen for samer i Russland

source: Gč. čuo. 2.3 .
nob: Jf. pkt. 2.3 .

source: Čoahkkimat ja ovddasteamit
nob: Møter og representasjoner

source: Sámediggepresideanta lea áigodagas doallan čoahkkimiid Tromssa ja Davvi-Trøndelága fylkkasátnejođiheddjiiguin .
nob: Sametingspresidenten har i perioden hatt møter med fylkesordførerne i Troms og Nord-Trøndelag .

source: Čoahkkimis Tromssa fylkkasátnejođiheddjiin ságastallojuvvui čuovvovaš fáttáid birra : fylkkaplánabargu , Tromssa regiovnnalaš ovddidanprográmma , sámi kulturguovddážat , sámi kulturgažaldagat , joatkkaoahpahus , NAČ 1995:6 Sámi dearvvasvuođa- ja sosiálaplána čuovvuleapmi ja Arctic Council .
nob: På møtet med fylkesordføreren i Troms ble følgende tema drøftet : fylkesplanarbeidet , regionalt utviklingsprogram for Troms , samiske kultursentra , samiske kulturspørsmål , videregående opplæring , oppfølging av NOU 1995 : Samisk helse- og sosialplan og Arctic Council .

source: Čoahkkima oktavuođas Davvi-Trøndelága fylkkasátnejođiheddjiin dollui čoahkkin Saemien Sijte jođiheddjiin ja boazosámesearvvi jođiheddjiin .
nob: I forbindelse med møtet med fylkesordføreren i Nord-Trøndelag ble det avholdt møte med lederen for Saemien Sijte og lederen for reinsamelaget .

source: Maiddái Davvi-Trøndelága fylkkamánni lei mielde čoahkkimis fylkkasátnejođiheddjiin .
nob: På møtet med fylkesordføreren i Nord-Trøndelag deltok også fylkesmannen i Nord-Trøndelag .

source: Fáddán čoahkkimis ledje fylkkaplánabargu , sámegiel fálaldat joatkkaskuvllas ja Máttasámi doaibmaplána .
nob: Temaer som ble drøftet var fylkesplanarbeidet , samisktilbudet i den videregående skole og Sørsamisk handlingsplan .

source: Tibehta eksilparlameantta presideantta Samdhong Rinpoches oahppaladdama oktavuođas Tromssas , ságastalaiga várrepresideanta ja sámediggeáirras Ole Henrik Magga suinna Tibehta váttis dili birra .
nob: I forbindelse med Tibets eksilparlaments president Samdhong Rinpoches besøk i Tromsø , hadde visepresidenten og sametingsrepresentant Ole Henrik Magga samtaler med ham om Tibets vanskelige situasjon .

source: Sii ledje ovttaoaivilis das ahte Tibehta stuorámuš vašálaš lea riikkaidgaskašas servodaga jávohisvuohta .
nob: En var enige om at Tibets verste fiende var stillhet fra det internasjonale samfunn .

source: Várrepresideanta lohpidii ahte Sámediggi áigu dáhttut Norgga Ráđđehusa čielgaseabbot ráŋgut Kiinná danne go lea okkuperen Tibehta , ja ovttastahttit doarjaga Tibehtii eará oarjemáilmmi eiseválddiiguin .
nob: Visepresidenten lovte at Sametinget ville be den norske regjeringen være mer tydelige i sin fordømmelse av Kinas okkupasjon av Tibet og samordne støtten til Tibet med andre vestlige myndigheter .

source: Geahča muđui sierra mildosa .
nob: Se forøvrig eget vedlegg .

source: 6 1999 dievasčoahkkimiid gaskaboddosaš áššelisttut
nob: 6 Foreløpige sakslister for plenum i 1999

source: 99 miessemánu :
nob: Mai 99 :

source: Boazodoallostivrra 1998 jahkedieđáhus
nob: Reindriftsstyrets årsmelding 1998

source: Boazodoallošiehtadus
nob: Reindriftsavtalen

source: Dásseárvodoaibmaplána
nob: Handlingsplan for likestilling

source: Sámedikki áirasiid ja vuollásaš ráđiid lahtuid buhtadusnjuolggadusat
nob: Forskrifter for utbetaling av godtgjøring til sametingets representanter og medlemmer i underliggende råd

source: Sámedikki giella- ja oahpahusáššiid barggu organiseren
nob: Organisering av Sametingets arbeid med språk- og opplæringssaker

source: Duoji doarjjajuolggadusat
nob: Retningslinjer for tilskudd til duodji

source: Sámi kulturviessoplána - ođasmahttin
nob: Samisk kulturhusplan - rullering

source: 99 čakčamánu :
nob: September 99 :

source: Sámi vuoigatvuođalávdegotti čielggadus - gulaskuddancealkámuš
nob: Samerettsutvalgets innstilling - høringsuttalelse

source: 99 skábmamánu :
nob: November 99 :

source: Sámedikki 2000 bušeahttajuogadeapmi
nob: Sametingets budsjettfordeling 2000

source: Sámedikki 2001 bušeahttaevttohus
nob: Sametingets budsjettforslag 2001

source: Strategalaš ealáhusplána
nob: Strategisk næringsplan

source: Sámi váldoorganisašuvnnaid doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til samiske hovedorganisasjoner

source: Sámi lágadusdoaimma doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til samisk forlagsdrift

source: Sámi kulturorganisašuvnnaid doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til samiske kulturorganisasjoner

source: Sámi mánáid bajásšaddaneavttuid doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til samiske barns oppvekstvilkår

source: Sámedikki politihkalaš joavkkuid doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til politiske grupperinger i Sametinget

source: Sámi kulturfoandda doarjjanjuolggadusat
nob: Retningslinjer for tilskudd til samisk kulturfond

source: Sámediggeráđđi fuomášuhttá ahte dievasčoahkkimiidda leat plánejuvvon nu ollu áššit ahte eai « čága » eanet áššit .
nob: Med dette gjør Sametingsrådet oppmerksom på at plenumsmøtene allerede er « fullbooket » med planlagte saker .

source: Mii bivdit danne Sámedikki joavkkuid dán atnit vuođđun go árvvoštallet ovddidit vejolaš ođđa áššiid dievasčoahkkimii .
nob: Vi ber derfor sametingsgruppene om å legge dette til grunn når de vurderer å fremme forslag til eventuelle nye saker til plenum .

source: Ráđđi lea maid árvvoštallagoahtán Sámedikki hálddahuslaš návccaid ráhkkanahttit ja čuovvulit áššiid mat ceggejuvvojit ja meannuduvvojit Sámedikkis .
nob: Sametingsrådet har også iverksatt en vurdering av Sametingets administrative kapasitet til å forberede og følge opp saker som reises og behandles i Sametinget .

source: Mildosat :
nob: Vedlegg :

source: — čoahkkimat ja ovddasteamit 1998 skábmamánu 13. b. - 1999 guovvamánu 8. b — Sámediggeráđi čoahkkingirji 1/99
nob: — Oversikt over møter og representasjoner 13. november 1998 - 8. februar 1999— Sametingsrådets møtebok 1/99

source: Ovddiduvvon eavttuhusat ja mearkkašumit
nob: Innleverte forslag og merknader

source: 39 áirasis ledje 37 čoahkis .
nob: Av 39 representanter var 37 tilstede .

source: Ášši loahpahuvvui jienasteami haga .
nob: Saken ble avsluttet uten votering .

source: Bargiidbellodaga sámediggejoavkku Egil Olli :
nob: 1 ) Arbeiderpartiets sametingsgruppe hadde følgende protokolltilførsel til saken :

source: Bargiidbellodaga sámediggejoavku dáhttu Sámediggeráđi gávdnat eambbo konstruktiivvalaš vugiid sámi vuoigatvuođaáššiid ovddideamis go geahččalit sorrat ráđđehusadvokáhta áššái , ja ávžžuha Sámediggeráđi diktit dagakeahttá dan maid čuoggás 2.10. lohká áigut bargat .
nob: Arbeiderpartiets sametingsgruppe ber Sametingsrådet om å finne mer konstruktive former for samiske rettighetsspørsmål enn å prøve å involvere regjeringsadvokaten , og vil henstille til Sametingsrådet om at man ikke går videre med saken etter skissen i pkt. 2.10 . 2 ) Arbeiderpartiets , Senterpartiets og Samenes Valgforbunds sametingsgrupper hadde følgende protokolltilførsel til saken :

source: Replihkka
nob: Taler Replikk

source: Sven-Roald Nystø , áššejođiheaddji
nob: Sven Roald Nystø , saksordfører

source: Sverre Andersen
nob: Eva Josefsen

source: Eva Josefsen
nob: Sverre Andersen

source: Sven-Roald Nystø
nob: Roger Pedersen

source: Roger Pedersen
nob: Sven-Roald Nystø

source: Geahča čuo. III Jienasteapmi . Sámediggeráđi dieđáhus váldojuvvo diehtun .
nob: Sametingsrådets beretning tas til orientering , jfr. pkt. III .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 23. b. dii. 15.30 .
nob: Votering Saken avsluttet 23. februar 1999 kl. 15.30

source: Ášši 4/99 Gažaldagat Sámediggeráđđái čoahkkinortnega § 11 vuođul
nob: Sak 4/99 Spørsmål til Sametingsrådet i h. h. t. forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui guovvamánu 23. b. dii. 15.30 .
nob: Saken påbegynt kl. 15.30

source: Guovddášbellodaga sámediggejoavkku Nils Henrik Måsø 12.02.1999 gažaldat
nob: - Spørsmål fra representant Nils Henrik Måsø , SPs sametingsgruppe , innkommet 15.02.1999

source: Ovddiduvvon gažaldagat , vástádusat ja vejolaš eavttuhusat
nob: Innleverte spørsmål , svar og forslag

source: Guovddášbellodaga sámediggejoavkku Nils Henrik Måsø :
nob: Spørsmål fra Nils Henrik Måsø , SPs sametingsgruppe :

source: Mediijain oidno ahte vátna guohtonresurssat Finnmárkku duoddaris dagahit stuorra giččuid boazodolliid gaskka .
nob: I følge media har knappe reinbeiteressurser på Finnmarksvidda ført til store stridigheter mellom enkelte reindriftsutøvere .

source: Čuoččuhuvvo ahte muhtun sajiin geavahuvvo « siskkáldas iešlágasteapmi » almmá dan ahte eiseválddit čuovvulit dan moktege .
nob: Det påstås at det enkelte plasser er innført en slags « indre selvjustis » uten at noen myndigheter griper inn .
